{
  "tweets " : [
   {
      "undefined": "Profesores critican validez de bloqueos policiales anti COVID-19"
    },
    {
      "undefined": "Todos al congreso ya nos cansamos son peor que el covid RT @diariocorreo: Presentan moción para citar a ministra Violeta Bermúdez al Congreso por renuncia de Cluber Aliaga"
    },
    {
      "undefined": "Se a detectado que leones del zoológico de Barcelona se contagiaron de covid-19. #ComunicaciónUTN #SoyUTN #MediosDigitales @annielarrea"
    },
    {
      "undefined": "Merkel pidió restricciones más severas para frenar las muertes y los contagios por el Covid-19"
    },
    {
      "undefined": "Esto nos comentó Antonio Lazcano –––– en @AtandoCabos sobre el plan de vacunación contra covid-19 en México"
    },
    {
      "undefined": "Me llega de Aguascalientes lamentable noticia. El Covid-19 cobró la vida de mi amigo @j_pilarmoreno. Como compañero en la LXII Legislatura, compartimos ideales y anhelos por México. Fue un aliado en la defensa de las actividades agropecuarias y el desarrollo rural. DEP"
    },
    {
      "undefined": "Costa Rica al borde del colapso hospitalario por casos de Covid-19"
    },
    {
      "undefined": "Minsa reporta para hoy 1,811 casos nuevos de COVID-19, para un total de 182,977. Los fallecidos se elevan a 3,264 (23 nuevos) Casos Activos: 22,843 UCI: 170 Hospitalizados: 1,125 Recuperados: 156,870 Pruebas Realizadas: 8,286 (21.8% positividad)"
    },
    {
      "undefined": "no me podrá matar el covid, pero me toca un bicho y ya entre en coma lpm lo que sufro"
    },
    {
      "undefined": "Covid-19: Este miércoles #SantoTomé registró 15 casos positivos, Santa Fe 199 y Sauce Viejo 4"
    },
    {
      "undefined": "Comienza a aclararse la misteriosa pérdida de olfato debida a la COVID-19  via @IyC_es"
    },
    {
      "undefined": "*entrando a la clínica* Vigilante: Señora, no puede entrar por ahí, esa es la zona covid. Yo: Pero está vacío V: Por ahora, señora, por ahora"
    },
    {
      "undefined": "#ConexionWIN Recuerde que los síntomas pueden aparecer de 2 a 14 días luego de la exposición al COVID-19. El test positivo aparece desde el momento que el virus empieza a desarrollar los síntomas en la persona."
    },
    {
      "undefined": "La triste realidad post #COVID__19 en #México. #MeDuelesMéxico #CuidemosTodosDeTodos #9dediciembre #NiUnaMas #VacunaCOVID19 RT @CATWLACDIR: Pacientes luchan solos contra las secuelas de COVID; el sistema de Salud no está listo para atenderlos"
    },
    {
      "undefined": "HAY COVID PONTE EL MALDITO CUBREBOCAS"
    },
    {
      "undefined": "Mapa actualizado con los 400 municipios donde los casos de coronavirus suben pese a la caída general: consulta la evolución de los contagios en tu ciudad"
    },
    {
      "undefined": "llevo un mes de prácticas y me acabo de coger piojos, creo que ya iba tocando los piojos son peores que el covid, 0 dudas"
    },
    {
      "undefined": "#Durango Caso de la #DraAzucenaCalvillo trasciende las fronteras de #México.👇"
    },
    {
      "undefined": "💻REDES SOCIALES | 2020: Lo más buscado por los guatemaltecos en Google Coronavirus, Google classroom, síntomas del Covid. Los detalles:"
    },
    {
      "undefined": "Esa bandida APOYÓ a Luis Almagro (OEA) en el cantó de FRAUDE en Bolivia después de las elecciones ganadas por Evo Morales, para crear una atmósfera de terror e instalar el GOLPE de ESTADO con sus 300 bolivianos asesinados y la propagación del COVID-19 con sus 12.000 muertos RT @Santulan5: Señora @mbachelet Sin la menor duda y escuchando sus últimas declaraciones , usted es una tarifada de los grandes poderes de los EEUU y la UE ! Usted miente , manipula sobre Venezuela 🇻🇪 le quedo demasiado grande el cargo ! Vergüenza !"
    },
    {
      "undefined": "🦠 La provincia volvió a superar los mil casos de Covid-19 | En las últimas 24 se registraron 1.029 casos de coronavirus en el territorio provincial, siendo el doble de los casos registrados el día martes"
    },
    {
      "undefined": "Se registró el fallecimiento de una persona por COVID"
    },
    {
      "undefined": "Asegura secretaria que tienen plan para aplicar vacuna anti Covid"
    },
    {
      "undefined": "Daaa me acordé que re quería ir a la fiesta de disfraces de paraná este año. Que covid hijo de puta hermano"
    },
    {
      "undefined": "algo más me quiere cagar el covid de mierda"
    },
    {
      "undefined": "El Gobierno de la Ciudad de México debe clarificar las nuevas reglas a empresas y negocios para evitar #contagios por #Covid-19,Síguenos para más Noticias, Denuncias a: redaccion@emisionveracruz.com y/o al whatssap 2284045868"
    },
    {
      "undefined": "1,811 casos nuevos de COVID-19 fueron reportados este miércoles por el @MINSAPma elevando a 182,977 los casos en Panamá. - Defunciones: 3,264 (23 nuevas defunciones) - Aislados: 21,548 (666 hoteles) - Hospitalizados: 1,295 (1,125 sala, 170 UCI) - Recuperados: 156,870 #TReporta"
    },
    {
      "undefined": "Ustedes esperando la vacuna del covid pal otro año, yo ya encargué la mia por AliExpress 😎"
    },
    {
      "undefined": "La nueva app basada en blockchain para combatir el Covid-19"
    },
    {
      "undefined": "recién terminé de trabajar, tengo que cocinar, limpiar el piso pues covid y bañarme, me siento re luchona porque no me alcanza el tiempo"
    },
    {
      "undefined": "Ey @NitoCortizo Ayer día de las madres no vi a mi mamá ni a mi abuela por cuidarme y cuidarlas del Covid. Tu sabes algo? VALV"
    },
    {
      "undefined": "por estas fechas estaría paseando por Universal con Oscar viendo cosas de Hogwarts pero nOooooOoooOo because covid"
    },
    {
      "undefined": "Alguien tiene info sobre el uso de la Ivermectina como tratamiento profiláctico en COVID-19 y fases primarias de la infección...? Deberían."
    },
    {
      "undefined": "Ejemplos de la campaña de desinformación sobre la vacuna contra el covid-19 👇🏽 RT @dpfunke: A disinformation campaign aimed at undermining confidence in the COVID-19 vaccine is upon us. Here are a few claims @PolitiFact has debunked over the past couple of weeks."
    },
    {
      "undefined": "Toy' kb de pensar que tengo covid"
    }
    {
      "undefined": "Yo todas las semanas.. sera que tengo covid????"
    },
    {
      "undefined": "No hay medicinas para el cáncer. No hay para la esclerosis. No hay antirretrovirales. No hay sedantes para intubar pacientes Covid-19. Pero sí, vamos a confiar en el Estado para que distribuyan exclusivamente la vacuna. RT @anafvega: 70% de las personas con esclerosis múltiple en México NO tienen acceso a sus medicamentos. Desabasto, cancelación de citas y tratamientos. Horror."
    },
    {
      "undefined": "En el Metro de la CDMX comenzó el registro de usuarios por medio de Códigos QR para frenar los contagios por Covid-19. Así es como pasajeros se familiarizan con la medida #LasNoticiasDeForo"
    },
    {
      "undefined": "Vaya gobierno 😠 Pandilla de caraduras y mentirosos 🤨 ¿con recursos propios y prueba Covid hecha? Si al final dirán que son turistas...😠 RT @EmpresarioVox: Han pillado al Gobierno con las manos en la masa y salta con esta trola: Los inmigrantes trasladados a Granada se desplazaron con recursos propios y con la prueba de Covid-19 hecha. En ningún momento se ha fletado ningún avión."
    },
    {
      "undefined": "Con el fin de ubicar a personas con Covid-19 y brindarle apoyo, hoy acompañamos a las autoridades del @MINSAPma; al alcalde Pablo Salazar; y a los representantes del distrito de Santa Isabel, a la juramentación del equipo unificado de trazabilidad de dicho sector. #UnPanamáMejor"
    },
    {
      "undefined": "bueno me salió negativo dios es un horror test puto covid puto t odio bicho d mierda"
    },
  ]
}
